{
  "id": "7217348c-6b46-406c-880a-780930df7d78",
  "name": "www.portacon.nl",
  "createdAt": "2026-01-14T21:28:52.610Z",
  "updatedAt": "2026-01-14T21:31:23.320Z",
  "items": [
    {
      "url": "https://www.portacon.nl/intercom/video-intercom/app/video-intercom-ip-fasttel-ft600vk-zwart-1-drukknop",
      "title": "Video intercom IP Fasttel FT600VK, 1 drukknop",
      "description": "",
      "image": "https://www.portacon.nl/media/catalog/product/cache/fd5b1362dd467432d09f2de73f04f93f/v/i/video_intercom_ip_fasttel_fa200105_828x696_web_1.jpg",
      "price": "897,00",
      "currency": "",
      "brand": "",
      "stock": "",
      "longDescription": "Productomschrijving\n        \n            \n\n    \n        De video intercom IP Fasttel FT600VK zwart met 1 drukknop is de perfecte binnenkomer bij jouw entree. Of het nou gaat om een poort, slagboom of woning. \nFasttel combineert robuustheid met elegantie. De video intercom is vervaardigd uit geborsteld aluminium en gehard glas. De buitenpost bestaat dan ook uit 0% plastic. Verder heb je de mogelijkheid om tijdens de installatie nog te kiezen voor inbouw- of opbouwmontage. De vier antivandaalschroeven garanderen de veiligheid.\nDe subtiele 140° camera houdt discreet toezicht. Het microfoonvolume is regelbaar en dat zorgt voor heldere communicatie. De lichtsensor schakelt bij weinig licht automatisch over naar nachtbeeld.\nInstalleren is eenvoudig en probleemloos; er zijn geen complexe configuraties nodig. Scan de QR-code en je bent klaar. Het aanmaken van accounts is niet nodig. Je toegang beheer je eenvoudig vanaf elke locatie met de Fasttel app.\nDeze buitenpost biedt ongeëvenaarde kwaliteit tegen een betaalbare prijs. Met de mogelijkheid tot uitbreiding en integratie met externe SIP-servers via een licentie, ben je klaar voor de toekomst.\nFasttel app\nDe Fasstel app is een ideale oplossing. Deze naadloze integratie maakt het simpel om intercoms te verbinden met jouw draadloze apparaten, zoals smartphones, tablets, laptops en PC's.\nMet de Fasttel app beschik je niet alleen over de mogelijkheid om oproepen te beantwoorden, maar ook over de volgende functies:\n\nActiveer relais\nBekijk analoge camera's\nBekijk IP-camera's\nIntegreer een onbeperkt aantal buitenposten\n\nEen echte alles-in-een-app. De app maakt standaard gebruik van wifi en schakelt automatisch over naar 3G/4G indien nodig. Hierdoor behoud je overal ter wereld controle over jouw bezoekers. Je kunt ze zien, met ze spreken, meerdere camera's bekijken en meerdere deuren openen.\nDe app kan zowel zelfstandig als in combinatie met een telefooncentrale worden gebruikt. Zonder telefooncentrale kunnen alleen SIP-toestellen, iPhones, iPads en PC's de oproepen van de buitenpost ontvangen. Maar zelfs met een telefooncentrale blijft de oplossing uniek: de oproep wordt dan gelijktijdig naar zowel traditionele telefoons als naar IP-toestellen verzonden, waardoor je op beide kunt opnemen en toegang kunt verlenen.\nBovendien is de app compatibel met installaties van andere merken, zolang deze telefonie-gebaseerd zijn. Zelfs oude deurtelefoons van Fasttel kunnen worden geïntegreerd, ongeacht hun leeftijd. Met de Fasttel app kun je overal ter wereld oproepen beantwoorden, waardoor je volledige controle hebt over jouw bezoekers, waar je ook bent.\nAl meer dan 30 jaar is Fasttel een belangrijke speler in de intercomsector. Fasttel is geworteld in België. Wat Fasttel echt bijzonder maakt, is de toewijding aan het ontwikkelen en produceren van producten in Europa. Dit benadrukt de inzet voor topkwaliteit en biedt klanten de zekerheid van lokale ondersteuning. Kiezen voor Fasttel betekent kiezen voor het beste Europese vakmanschap.\nMet een Fasttel video intercom heb je een stijlvolle, betrouwbare en praktische intercomoplossing!    \n    \n        \n            \n                \n  \n\n                Toon meer            \n            \n                \n  \n\n                Minder weergeven            \n        \n    \n\n\n\n    'use strict';\n\n    const initReadMore_6967e950f0583 = () => {\n        return {\n            open: false,\n            showToggle: false,\n            init() {\n                this.calculateShowToggle();\n            },\n            toggle() {\n                this.open = !this.open\n            },\n            calculateShowToggle() {\n                this.$nextTick(() => {\n                    if (this.$refs.content.offsetHeight < this.$refs.content.scrollHeight) {\n                        this.showToggle = true;\n                    }\n                });\n            },\n        }\n    }",
      "ean": "7448107435401"
    },
    {
      "url": "https://www.portacon.nl/intercom/video-intercom/app/video-intercom-ip-fasttel-ft600vkk-zwart-1-drukknop-codepaneel",
      "title": "Video intercom IP Fasttel FT600VKK, 1 drukknop, codepaneel",
      "description": "",
      "image": "https://www.portacon.nl/media/catalog/product/cache/fd5b1362dd467432d09f2de73f04f93f/v/i/video_intercom_ip_fasttel_fa200110_828x696_web_1.jpg",
      "price": "1.155,55",
      "currency": "",
      "brand": "",
      "stock": "",
      "longDescription": "Productomschrijving\n        \n            \n\n    \n        De video intercom IP Fasttel FT600VKK zwart, 1 drukknop en codepaneel is de perfecte toevoeging voor jouw entree, of het nu een poort, slagboom of woning betreft.\nFasttel combineert robuustheid met elegantie. De buitenpost is vervaardigd uit geborsteld aluminium en gehard glas, zonder enig plastic. Tijdens de installatie kun je kiezen tussen inbouw- of opbouwmontage. De vier antivandaalschroeven garanderen de veiligheid.\nGeniet van de subtiele 140° camera voor discreet toezicht en het regelbare microfoonvolume zorgt voor heldere communicatie. Bij weinig licht schakelt de lichtsensor automatisch over naar nachtbeeld.\nInstalleren is eenvoudig en moeiteloos. Er zijn geen complexe configuraties nodig. Scan simpelweg de QR-code en je bent klaar. Het aanmaken van accounts is niet vereist. Beheer je toegang eenvoudig vanaf elke locatie met de handige Fasttel app.\nDeze IP video intercom biedt ongeëvenaarde kwaliteit tegen een betaalbare prijs. Met de mogelijkheid tot uitbreiding en integratie met externe SIP-servers via een licentie, ben je klaar voor de toekomst.\nFasttel app\nFasttel presenteert een innovatieve oplossing met de bijbehorende app. Dankzij deze moeiteloze integratie is het gemakkelijk om intercoms te verbinden met jouw draadloze apparaten zoals smartphones, tablets, laptops en PC's.\nMet de Fasttel app heb je niet alleen de mogelijkheid om oproepen te beantwoorden, maar heb je ook de volgende functies:\n\nActiveer verschillende relais\nBekijk analoge camera's\nBekijk IP-camera's\nIntegreer meerdere buitenposten\n\nEen echte alles-in-een-app. De app maakt gebruik van wifi als standaardverbinding en schakelt automatisch over naar 3G/4G indien nodig. Zo behoud je overal ter wereld controle over jouw bezoekers. Je kunt ze zien, met ze spreken, meerdere camera's bekijken en meerdere deuren openen.\nDe app kan zowel zelfstandig als in combinatie met een telefooncentrale worden gebruikt. Zonder telefooncentrale kunnen alleen SIP-toestellen, iPhones, iPads en PC's de oproepen van de buitenpost ontvangen. Maar zelfs met een telefooncentrale blijft de oplossing uniek: de oproep wordt dan gelijktijdig naar zowel traditionele telefoons als naar IP-toestellen verzonden, waardoor je op beide kunt opnemen en de toegang kunt openen.\nBovendien is de app compatibel met installaties van andere merken, zolang deze telefonie-gebaseerd zijn. Zelfs oude deurtelefoons van Fasttel kunnen worden geïntegreerd, ongeacht hun leeftijd. Met de Fasttel app kun je overal ter wereld oproepen beantwoorden, waardoor je volledige controle hebt over jouw bezoekers, waar je ook bent.\nAl ruim 30 jaar is Fasttel een toonaangevende kracht in de sector van intercomsystemen, met diepe wortels in België. Wat Fasttel echt onderscheidt, is de volledige toewijding aan de ontwikkeling én productie van onze producten binnen Europa. Deze aanpak onderstreept de toewijding aan hoogwaardige kwaliteit en biedt de klanten de zekerheid van betrouwbare, lokale support. Kiezen voor Fasttel betekent kiezen voor het fijnste Europese vakmanschap.\nMet een Fasttel video intercom ben je verzekerd van een stijlvolle, betrouwbare en praktische oplossing!    \n    \n        \n            \n                \n  \n\n                Toon meer            \n            \n                \n  \n\n                Minder weergeven            \n        \n    \n\n\n\n    'use strict';\n\n    const initReadMore_6967af4695f84 = () => {\n        return {\n            open: false,\n            showToggle: false,\n            init() {\n                this.calculateShowToggle();\n            },\n            toggle() {\n                this.open = !this.open\n            },\n            calculateShowToggle() {\n                this.$nextTick(() => {\n                    if (this.$refs.content.offsetHeight < this.$refs.content.scrollHeight) {\n                        this.showToggle = true;\n                    }\n                });\n            },\n        }\n    }",
      "ean": "7448127339345"
    },
    {
      "url": "https://www.portacon.nl/intercom/video-intercom/app/video-intercom-ip-met-multifunctioneel-display-fasttel-ft800kvc-high-end-design",
      "title": "Video intercom IP met multifunctioneel display Fasttel FT800KVC",
      "description": "",
      "image": "https://www.portacon.nl/media/catalog/product/cache/fd5b1362dd467432d09f2de73f04f93f/v/i/video_intercom_fuctioneel_display_fasttel_zwart_828x696_web.jpg",
      "price": "3.569,50",
      "currency": "",
      "brand": "",
      "stock": "",
      "longDescription": "Productomschrijving\n        \n            \n\n    \n        Maak kennis met de Fasttel FT800KVC, misschien wel de meest indrukwekkende video intercom op de markt. Deze IP-video intercom combineert state-of-the-art technologie met een uitzonderlijk design en biedt flexibele installatieopties, waardoor het de perfecte keuze is voor elk type project. Of het nou gaat om luxe villa's of moderne kantoorruimtes en appartementencomplexen. Het systeem is inclusief vier licenties.\nDe Video intercom IP met multifunctioneel display van Fasttel heeft veelzijdige toegangsmogelijkheden:\n\nGezichtsherkenning\nQR-code\nBluetooth\nPincode\nKaart en/of badge\n\nHoe handig is het om eenmalige bezoekers een tijdelijke QR-code te geven om zo de toegang te openen. Of gezichtsherkenning voor vaste bezoekers. Met de video intercom IP met multifunctioneel display is het allemaal mogelijk! De Fasttel FT800VC combineert elegantie en technologie in één slimme video intercom. Het 4-inch touchscreen is handig en past zich doormiddel van de software automatisch aan of je nu in een huis, kantoor of appartementencomplex woont.\nDe installatie is een fluitje van een cent. Dankzij de speciale behuizing kun je de Fasttel FT800KVC zowel op de muur monteren als inbouwen. Qua techniek zit je ook goed: de intercom heeft een 2-megapixel camera voor scherpe beelden, ondersteunt verschillende toegangssystemen met technologieën zoals Wiegand en RF-kaartlezer, en heeft zelfs NFC. Bovendien zorgen functies als echo-onderdrukking en stemactivatiedetectie ervoor dat de communicatie altijd helder is, zonder storende achtergrondgeluiden.\nMet een ruime kijkhoek van 125 graden horizontaal en 65 graden verticaal mis je niets wat voor je deur of entree gebeurt. De Fasttel FT800KVC is zo ontworpen dat het aan al jouw wensen voldoet, of je nu gaat voor een klassieke of moderne look. Dit apparaat verandert echt hoe je over video intercomsystemen denkt en biedt een veilige, stijlvolle toegangsoplossing. Kies voor de Fasttel FT800VC en maak van jouw entree iets bijzonders.\nOntdek de Fasttel app\nEen baanbrekende oplossing die perfect integreert met jouw digitale wereld. Met deze app kun je jouw intercoms moeiteloos koppelen aan diverse draadloze apparaten zoals smartphones, tablets, laptops en pc's.\nMet de Fasttel app staan er tal van handige functies tot je beschikking. Niet alleen kun je oproepen van je intercom beantwoorden, maar je kunt ook: relais activeren, beelden bekijken en is het mogelijk om meerdere buitenposten integreren.\nDeze alles-in-een-app gebruikt standaard wifi en schakelt automatisch over op 3G/4G wanneer dat nodig is, waardoor je wereldwijd controle houdt over je bezoekers. Je kunt ze zien, met hen spreken, verschillende camera’s bekijken en meerdere deuren openen.\nDe app werkt zowel zelfstandig als in combinatie met een telefooncentrale. Zonder telefooncentrale kunnen alleen SIP-toestellen, iPhones, iPads en pc’s de oproepen van de buitenpost ontvangen. Met een telefooncentrale wordt de oproep naar zowel traditionele telefoons als IP-toestellen gestuurd, zodat je op beide kunt antwoorden en de toegang kunt beheren.\nDaarnaast is de Fasttel app compatibel met systemen van andere merken die op telefonie gebaseerd zijn. Zelfs oudere deurtelefoons van Fasttel kunnen geïntegreerd worden, ongeacht hun leeftijd. Met deze app heb je dus overal ter wereld de controle over je bezoekers.\nFasttel is al meer dan 30 jaar een bekende in de intercomindustrie, met een sterke basis in België. Wat Fasttel onderscheidt, is de volledige toewijding aan de ontwikkeling en productie van onze producten in Europa. Deze benadering benadrukt onze inzet voor hoogwaardige kwaliteit en biedt klanten de zekerheid van betrouwbare, lokale ondersteuning. Kiezen voor Fasttel betekent kiezen voor het beste van Europese vakmanschap.\n    \n    \n        \n            \n                \n  \n\n                Toon meer            \n            \n                \n  \n\n                Minder weergeven            \n        \n    \n\n\n\n    'use strict';\n\n    const initReadMore_6967af5903d68 = () => {\n        return {\n            open: false,\n            showToggle: false,\n            init() {\n                this.calculateShowToggle();\n            },\n            toggle() {\n                this.open = !this.open\n            },\n            calculateShowToggle() {\n                this.$nextTick(() => {\n                    if (this.$refs.content.offsetHeight < this.$refs.content.scrollHeight) {\n                        this.showToggle = true;\n                    }\n                });\n            },\n        }\n    }",
      "ean": "7448111654683"
    },
    {
      "url": "https://www.portacon.nl/intercom/video-intercom/app/doorbird-ip-videofoonset-d2101v-rvs",
      "title": "DoorBird IP videofoonset D2101V RVS, 1 drukknop",
      "description": "",
      "image": "https://www.portacon.nl/media/catalog/product/cache/fd5b1362dd467432d09f2de73f04f93f/d/o/doorbird_d2101v_stainless-steel_2_828x696_web.jpg",
      "price": "859,00",
      "currency": "",
      "brand": "",
      "stock": "",
      "longDescription": "Productomschrijving\n        \n            \n\n    \n        DoorBird IP videofoonset D2101V RVS met 1 drukknop is een smart oplossing voor je woning of bedrijfspand. Een videofoonsysteem met beeld en geluid die je bedient door middel van een App. De videofoonset is voorzien van een modern en tijdloos design. De DoorBird IP videofoonset kan standalone worden gebruikt of worden geïntegreerd in je Smart Home systeem. Of het nou gaat om een bestaande of nieuwe situatie. Tevens is het mogelijk om je toegang door middel van de DoorBird te openen. Een handige oplossing wanneer iemand de sleutel is vergeten en er verder niemand thuis is. Openen doe je met de DoorBird eenvoudig op afstand.\nWanneer er wordt aangebeld, krijg je via de DoorBird App een melding op je smartphone of tablet. Met de App hoor én zie je wie er voor de toegang staat. \nDe DoorBird is geschikt voor opbouw en inbouw. De bijbehorende op- of inbouwbehuizing bestel je apart via onze website (Bijpassende en aanvullende producten). De buitenpost is voorzien van 1 beldrukker, proximitylezer, een camera met infrarood verlichting en een luidspreker. Het systeem reduceerd geluid waardoor beide partijen duidelijk verstaanbaar zijn.\nDe DoorBird is uitgerust met een Geofencing systeem. Met deze feature is het mogelijk je poort automatisch te laten openen wanneer je terugrijd naar huis en je woning nadert. Je rijd in één streep je oprit op of je garage in. Verder beschikt de DoorBird over de mogelijkheid om geselecteerde mensen op een bepaald tijdsstip toegang te geven. Als extra optie is het mogelijk om de bezoekersgeschiedenis gratis op te slaan in de cloud. Op deze manier kan je terugkijken wie en wanneer heeft aangebeld.\nHandleiding App:\nDoorBird is voortdurend aan het innoveren. Omdat de app regelmatig updates ontvangt, is de handleiding van de app online beschikbaar. Zo beschik je altijd over de meest actuele versie. Klik hier om de handleiding te raadplegen.    \n    \n        \n            \n                \n  \n\n                Toon meer            \n            \n                \n  \n\n                Minder weergeven            \n        \n    \n\n\n\n    'use strict';\n\n    const initReadMore_69680a952f495 = () => {\n        return {\n            open: false,\n            showToggle: false,\n            init() {\n                this.calculateShowToggle();\n            },\n            toggle() {\n                this.open = !this.open\n            },\n            calculateShowToggle() {\n                this.$nextTick(() => {\n                    if (this.$refs.content.offsetHeight < this.$refs.content.scrollHeight) {\n                        this.showToggle = true;\n                    }\n                });\n            },\n        }\n    }",
      "ean": "4260423860414"
    },
    {
      "url": "https://www.portacon.nl/intercom/overzicht/video-intercom-met-app/doorbird-ip-videofoonset-d2101v-rvs-grafiet-zwart",
      "title": "DoorBird IP videofoonset D2101V RVS GRAFIET ZWART",
      "description": "",
      "image": "https://www.portacon.nl/media/catalog/product/cache/fd5b1362dd467432d09f2de73f04f93f/d/o/doorbird_d2101v_grafiet_zwart_2_828x696_web.jpg",
      "price": "1.034,24",
      "currency": "",
      "brand": "",
      "stock": "",
      "longDescription": "Productomschrijving\n        \n            \n\n    \n        De D2101V RVS IP videofoonset van DoorBird met een grafietzwarte afwerking is een handige en slimme oplossing voor je huis, kantoorpand of camping. Met één drukknop biedt de DoorBird een moderne en tijdloze uitstraling in een stijlvolle grafietzwarte kleur. Met behulp van de bijbehorende gratis app kun je de videofoonset eenvoudig bedienen.\nWanneer iemand op de belknop van de DoorBird drukt, ontvang je direct een melding via de app. Je kunt snel reageren op de oproep door simpelweg op de melding te klikken. De app kan worden gedownload op een tablet of smartphone, en er is ook een speciale binnenpost beschikbaar als aanvullende optie.\nDe DoorBird IP videofoonset is geschikt voor zowel opbouw als inbouw. Voor de bijbehorende op- of inbouwbehuizing kun je apart terecht op onze website, samen met andere bijpassende en aanvullende producten. De D2101V RVS IP videofoonset met grafietzwarte afwerking beschikt over één belknop, een proximitylezer, een luidspreker en een camera met infrarood. Bovendien is de DoorBird voorzien van Geofencing, waardoor de toegang automatisch geopend wordt wanneer je in de buurt bent.\nHandleiding App:\nDoorBird is voortdurend aan het innoveren. Omdat de app regelmatig updates ontvangt, is de handleiding van de app online beschikbaar. Zo beschik je altijd over de meest actuele versie. Klik hier om de handleiding te raadplegen.    \n    \n        \n            \n                \n  \n\n                Toon meer            \n            \n                \n  \n\n                Minder weergeven            \n        \n    \n\n\n\n    'use strict';\n\n    const initReadMore_6966fc307bd51 = () => {\n        return {\n            open: false,\n            showToggle: false,\n            init() {\n                this.calculateShowToggle();\n            },\n            toggle() {\n                this.open = !this.open\n            },\n            calculateShowToggle() {\n                this.$nextTick(() => {\n                    if (this.$refs.content.offsetHeight < this.$refs.content.scrollHeight) {\n                        this.showToggle = true;\n                    }\n                });\n            },\n        }\n    }",
      "ean": "4260423874336"
    },
    {
      "url": "https://www.portacon.nl/intercom/video-intercom/app/pal-video-intercom-met-display-inbouw-opbouw-gsm-ip",
      "title": "Video intercom PAL met multifunctioneel display",
      "description": "",
      "image": "https://www.portacon.nl/media/catalog/product/cache/fd5b1362dd467432d09f2de73f04f93f/p/a/pal_intercom_2_828x696_web.jpg",
      "price": "2.149,99",
      "currency": "",
      "brand": "",
      "stock": "",
      "longDescription": "Productomschrijving\n        \n            \n\n    \n        Upgrade je toegangsbeveiliging met de geavanceerde video intercom van PAL. Deze intercom is geschikt voor zowel inbouw als opbouw. Met dit systeem heb je de vrijheid om altijd en overal met bezoekers te communiceren via je smartphone of tablet.\nKristalhelder display en eenvoudige bedieningDe PAL Video Intercom is uitgerust met een helder 7 inch display. De intercom is ontworpen voor gebruiksgemak en maakt het mogelijk om de toegang tot je woning of bedrijf eenvoudig te beheren vanuit de app, waar je ook bent. Met de video intercom van Pal heb je verschillende mogelijkheden om de toegang te bedienen:\n\nVia de app\nNFC\nRFID tags\nCodepaneel\n\nInstallatie naar jouw wensKies voor een naadloze inbouw of een praktische opbouw. De PAL Video Intercom past zich aan aan jouw voorkeuren en de vereisten van je woning of kantoor. Het systeem is flexibel en kan eenvoudig worden geïntegreerd in zowel nieuwe als bestaande situaties.\nDe intercom werkt perfect samen met de PAL GSM module, waardoor je volledige controle hebt vanuit de app. Ontvang direct meldingen, bekijk live video, en spreek met bezoekers met slechts een paar tikken op je scherm.\nVoordelig en efficiëntMet het PAL abonnement voor de intercom, voor slechts € 21,50 exclusief btw per maand, voor data en toegang tot het cloud portal, biedt PAL een kosteneffectieve oplossing voor je beveiligingsbehoeften. De eerste vijf gebruikers zijn inbegrepen bij de standaardprijs. Daarnaast kun je extra gebruikers toevoegen voor een eenmalige vergoeding van slechts € 5,- exclusief btw per gebruiker. Let op: deze licenties zijn persoonsgebonden en niet uit te wisselen met andere personen of PAL intercoms. \nKies voor de PAL video intercom met display voor een betrouwbare en eenvoudige oplossing in toegangscontrole en communicatie. Bestel vandaag nog en zet een stap naar geavanceerde beveiliging die je leven gemakkelijker maakt. \n    \n    \n        \n            \n                \n  \n\n                Toon meer            \n            \n                \n  \n\n                Minder weergeven            \n        \n    \n\n\n\n    'use strict';\n\n    const initReadMore_696764268497b = () => {\n        return {\n            open: false,\n            showToggle: false,\n            init() {\n                this.calculateShowToggle();\n            },\n            toggle() {\n                this.open = !this.open\n            },\n            calculateShowToggle() {\n                this.$nextTick(() => {\n                    if (this.$refs.content.offsetHeight < this.$refs.content.scrollHeight) {\n                        this.showToggle = true;\n                    }\n                });\n            },\n        }\n    }",
      "ean": "7448120967927"
    },
    {
      "url": "https://www.portacon.nl/intercom/video-intercom/app/pal-video-intercom-wit-met-display-inbouw-opbouw-gsm-ip",
      "title": "Video intercom PAL met multifunctioneel display - wit",
      "description": "",
      "image": "https://www.portacon.nl/media/catalog/product/cache/fd5b1362dd467432d09f2de73f04f93f/p/a/pal_video_intercom_wit_828x696_web.png",
      "price": "2.377,65",
      "currency": "",
      "brand": "",
      "stock": "",
      "longDescription": "Productomschrijving\n        \n            \n\n    \n        Upgrade je toegangsbeveiliging met de witte video intercom van PALMaak kennis met de geavanceerde witte PAL Video Intercom, geschikt voor zowel inbouw als opbouw. Dit slimme systeem biedt je de vrijheid om altijd en overal met bezoekers te communiceren via je smartphone of tablet.\nKristalhelder display en intuïtieve bedieningDe witte PAL Video Intercom is voorzien van een helder 7-inch display en ontworpen voor maximaal gebruiksgemak. Beheer eenvoudig de toegang tot je woning of bedrijf via de app, waar je ook bent. De intercom biedt meerdere bedieningsopties:\n\n Via de app\n NFC\n RFID-tags\n Codepaneel\n\nFlexibele installatie naar wensOf je nu kiest voor een naadloze inbouw of een praktische opbouw, de witte PAL Video Intercom past zich moeiteloos aan jouw situatie aan. Het systeem is geschikt voor zowel nieuwe als bestaande installaties, zodat je altijd de juiste oplossing hebt.\nDankzij de naadloze integratie met de PAL GSM-module houd je volledige controle via de app. Ontvang real-time meldingen, bekijk live videobeelden en communiceer direct met bezoekers – alles met slechts een paar tikken op je scherm.\nVoordelig en efficiëntMet het PAL-abonnement voor slechts € 21,50 exclusief btw per maand profiteer je van data en toegang tot het cloud portal. De standaardprijs omvat de eerste vijf gebruikers, met de optie om extra gebruikers toe te voegen voor een eenmalige vergoeding van € 5,- exclusief btw per gebruiker. Houd er rekening mee dat deze licenties persoonsgebonden zijn en niet kunnen worden gedeeld tussen verschillende personen of intercoms.\nGa voor een slimme en veilige oplossingKies voor de witte PAL Video Intercom met display en geniet van een betrouwbare, efficiënte en moderne toegangscontrole. Bestel vandaag nog en ervaar de voordelen van geavanceerde beveiliging, direct binnen handbereik!    \n    \n        \n            \n                \n  \n\n                Toon meer            \n            \n                \n  \n\n                Minder weergeven            \n        \n    \n\n\n\n    'use strict';\n\n    const initReadMore_696762b0a3ba5 = () => {\n        return {\n            open: false,\n            showToggle: false,\n            init() {\n                this.calculateShowToggle();\n            },\n            toggle() {\n                this.open = !this.open\n            },\n            calculateShowToggle() {\n                this.$nextTick(() => {\n                    if (this.$refs.content.offsetHeight < this.$refs.content.scrollHeight) {\n                        this.showToggle = true;\n                    }\n                });\n            },\n        }\n    }",
      "ean": "7448127679618"
    },
    {
      "url": "https://www.portacon.nl/intercom/video-intercom/app/video-intercomset-ip-fasttel-ft600vk-7-monitor-poe-switch",
      "title": "Video intercomset IP Fasttel, 1 knop met binnenpost",
      "description": "",
      "image": "https://www.portacon.nl/media/catalog/product/cache/fd5b1362dd467432d09f2de73f04f93f/v/i/video_intercom_ip_fasttel_kit_fa300105_828x696_web.jpg",
      "price": "1.035,00",
      "currency": "",
      "brand": "",
      "stock": "",
      "longDescription": "Productomschrijving\n        \n            \n\n    \n        De video intercomset IP Fasttel FT600VK zwart met 1 knop is voorzien van een 7\" monitor en een PoE switch. Een echte gamechanger als het gaat om beveiliging en communicatie.\nMet deze set krijg je alles wat je nodig hebt. Een buitenpost, binnenpost en PoE Switch. De zwarte strakke buitenpost is vervaardigt uit geborsteld aluminium en gehard glas. Tijdens de installatie kun je nog kiezen tussen inbouw en opbouw - wat jou het beste uitkomt! Verder is de buitenpost voorzien van vier antivandaalschroeven.\nDe video intercomset heeft een subtiele 140° camera. De camera houdt alles in de gaten zonder opdringerig te zijn, terwijl het regelbare microfoonvolume zorgt voor duidelijke communicatie. In het donker schakelt de lichtsensor automatisch naar nachtbeeld.\nHet installeren is zéér eenvoudig. Zo zijn er geen ingewikkelde configuraties nodig. Scan gewoon de bijbehorende QR-code en je bent klaar. Ook het aanmaken van accounts is niet nodig. Via de Fasttel app kun je vanaf elke locatie je toegang beheren.\nDeze set biedt topkwaliteit voor de juiste prijs. Met de optie om uit te breiden en zelfs te integreren met externe SIP-servers via een licentie, ben je klaar voor alles wat de toekomst te bieden heeft.\nFasttel app\nFasttel biedt jou een grensverleggende oplossing met de bijbehorende app. Deze naadloze integratie maakt het eenvoudig om intercoms te koppelen aan jouw draadloze apparaten zoals smartphones, tablets, laptops en PC's.\nMet de Fasttel app kun je niet alleen oproepen beantwoorden, maar heb je ook toegang tot de volgende functies:\n\nActiveer relais\nBekijk analoge camera's\nBekijk IP-camera's\nIntegreer een onbeperkt aantal buitenposten\n\nEen echte alles-in-een-app. De app maakt standaard gebruik van wifi en schakelt automatisch over naar 3G/4G verbinding indien nodig. Op deze manier heb je overal ter wereld controle over jouw bezoekers. Je kunt ze zien, met ze spreken, meerdere camera's bekijken en meerdere deuren openen.\nDe app kan zowel zelfstandig als in combinatie met een telefooncentrale worden gebruikt. Zonder telefooncentrale kunnen alleen SIP-toestellen, iPhones, iPads en PC's de oproepen van de buitenpost ontvangen. Maar zelfs met een telefooncentrale blijft de oplossing uniek: de oproep wordt dan gelijktijdig naar zowel traditionele telefoons als naar IP-toestellen verzonden, waardoor je op beide kunt opnemen en de deur kunt openen.\nBovendien is de app compatibel met installaties van andere merken, zolang deze telefonie-gebaseerd zijn. Zelfs oude deurtelefoons van Fasttel kunnen worden geïntegreerd, ongeacht hun leeftijd. Met de Fasttel app kun je overal ter wereld oproepen beantwoorden, waardoor je volledige controle hebt over jouw bezoekers, waar je ook bent.\nReeds meer dan 30 jaar markeert Fasttel zijn expertise in de wereld van intercomsystemen, stevig geworteld in het Belgische landschap. De unieke waardepropositie van Fasttel ligt in onze toewijding aan het zowel ontwikkelen als vervaardigen van de producten op Europese bodem. Dit benadrukt de inzet voor kwaliteit en verzekert de klanten van betrouwbare lokale ondersteuning. Door te kiezen voor Fasttel, kies je voor Europees vakmanschap.\nBen je op zoek naar een stijlvolle, praktische en betrouwbare intercomoplossing? De video intercomset van Fasttel is een ideale keuze. Maak je entree binnen een handomdraai veiliger en slimmer dan ooit.    \n    \n        \n            \n                \n  \n\n                Toon meer            \n            \n                \n  \n\n                Minder weergeven            \n        \n    \n\n\n\n    'use strict';\n\n    const initReadMore_6967abfd838b1 = () => {\n        return {\n            open: false,\n            showToggle: false,\n            init() {\n                this.calculateShowToggle();\n            },\n            toggle() {\n                this.open = !this.open\n            },\n            calculateShowToggle() {\n                this.$nextTick(() => {\n                    if (this.$refs.content.offsetHeight < this.$refs.content.scrollHeight) {\n                        this.showToggle = true;\n                    }\n                });\n            },\n        }\n    }",
      "ean": "7448109885853"
    },
    {
      "url": "https://www.portacon.nl/intercom/video-intercom/app/video-intercomset-ip-fasttel-ft600vkk-code-7-monitor-poe-switch",
      "title": "Video intercomset IP Fasttel, 1 knop, codepaneel met binnenpost",
      "description": "",
      "image": "https://www.portacon.nl/media/catalog/product/cache/fd5b1362dd467432d09f2de73f04f93f/v/i/video_intercom_ip_fasttel_kit_fa300110_828x696_web.jpg",
      "price": "1.445,95",
      "currency": "",
      "brand": "",
      "stock": "",
      "longDescription": "Productomschrijving\n        \n            \n\n    \n        Ontdek de veelzijdige Video Intercomset IP Fasttel FT600VKK in het zwart. De set is uitgerust met een 7\" monitor en een PoE switch - een ware musthave op het gebied van beveiliging en communicatie.\nDeze complete set bevat alles wat je nodig hebt: een buitenpost, binnenpost en PoE Switch. De strakke buitenpost, vervaardigd uit geborsteld aluminium en gehard glas, biedt zowel inbouw- als opbouwmogelijkheden naar jouw voorkeur. Met vier antivandaalschroeven is de veiligheid gegarandeerd.\nDe subtiele 140° camera houdt discreet toezicht en het regelbare microfoonvolume zorgt voor heldere communicatie. Bij weinig licht schakelt de lichtsensor automatisch over naar nachtbeeld.\nHet installeren is een fluitje van een cent. Zo zijn er geen complexe configuraties nodig. Scan eenvoudigweg de QR-code en je bent klaar. Accounts aanmaken behoort ook tot het verleden. Beheer je toegang eenvoudig vanaf elke locatie met de Fasttel app.\nDeze set biedt moderne kwaliteit tegen een betaalbare prijs. Met de mogelijkheid tot uitbreiding en integratie met externe SIP-servers via een licentie, ben je klaar voor de toekomst.\nFasttel App\nFasttel biedt jou een revolutionaire oplossing met de bijbehorende app. Deze integratie maakt het mogelijk om intercoms moeiteloos te verbinden met jouw draadloze apparaten zoals smartphones, tablets, laptops, en PC's.\nMet de Fasttel app kun je niet alleen de oproep beantwoorden, je het ook de volgende opties:\n\nEen relais activeren\nEen analoge camera's bekijken\nEen IP-camera's bekijken\nEen buitenposten integreren\n\nHet is een echte alles-in-een-app. De app maakt standaard gebruik van wifi. Verder schakelt de app automatisch over naar 3G/4G verbinding indien nodig. Op deze manier heb je overal ter wereld controle over jouw bezoekers. Je kunt ze zien, met ze spreken, meerdere camera's bekijken en meerdere deuren openen.\nDe app kan zowel zelfstandig als in combinatie met een telefooncentrale worden gebruikt. Zonder telefooncentrale kunnen alleen SIP-toestellen, iPhones, iPads en PC's de oproepen van de buitenpost ontvangen. Maar zelfs met een telefooncentrale blijft de oplossing uniek: de oproep wordt dan gelijktijdig naar zowel traditionele telefoons als naar IP-toestellen verzonden, waardoor je op beide kunt opnemen en de deur kunt openen.\nBovendien is de app compatibel met installaties van andere merken, zolang deze telefonie-gebaseerd zijn. Zelfs oude deurtelefoons van Fasttel kunnen worden geïntegreerd, ongeacht hun leeftijd. Met de Fasttel app kun je overal ter wereld oproepen beantwoorden, waardoor je volledige controle hebt over jouw bezoekers, waar je ook bent.\nAl meer dan 30 jaar staat Fasttel bekend als specialist in intercomsystemen, met een stevige basis in België. Wat Fasttel uniek maakt, is de toewijding aan het ontwikkelen én produceren van haar producten in Europa. Dit weerspiegelt de inzet voor kwaliteit en de garantie van lokale ondersteuning. Kiezen voor Fasttel betekent kiezen voor Europese kwaliteit, verzekerd van directe bijstand vanuit het hoofdkwartier.\nOp zoek naar een stijlvolle, praktische en betrouwbare intercomoplossing? Kies voor de Video Intercomset van Fasttel en maak je entree binnen een handomdraai veiliger en slimmer dan ooit tevoren.    \n    \n        \n            \n                \n  \n\n                Toon meer            \n            \n                \n  \n\n                Minder weergeven            \n        \n    \n\n\n\n    'use strict';\n\n    const initReadMore_6967af4b77ca5 = () => {\n        return {\n            open: false,\n            showToggle: false,\n            init() {\n                this.calculateShowToggle();\n            },\n            toggle() {\n                this.open = !this.open\n            },\n            calculateShowToggle() {\n                this.$nextTick(() => {\n                    if (this.$refs.content.offsetHeight < this.$refs.content.scrollHeight) {\n                        this.showToggle = true;\n                    }\n                });\n            },\n        }\n    }",
      "ean": "7448108961978"
    },
    {
      "url": "https://www.portacon.nl/intercom/video-intercom/app/video-intercomset-ip-fasttel-ft600vk-10-monitor-poe-switch",
      "title": "Video intercomset IP Fasttel, 1 knop met luxe binnenpost",
      "description": "",
      "image": "https://www.portacon.nl/media/catalog/product/cache/fd5b1362dd467432d09f2de73f04f93f/v/i/video_intercom_ip_fasttel_kit_fa300115_828x696_web.jpg",
      "price": "1.934,79",
      "currency": "",
      "brand": "",
      "stock": "",
      "longDescription": "Productomschrijving\n        \n            \n\n    \n        Op zoek naar een complete intercomoplossing met stijl? De video intercomset IP Fasttel FT600VK in zwart met 1 knop is de perfecte keuze. Deze set bestaat uit een 10\" monitor en een PoE switch, waardoor je alles krijgt wat je nodig hebt.\nDe set is voorzien van een luxe binnenpost.De FT30CC is een verbluffend 10” touchscreen scherm dat moeiteloos aan de muur kan worden gemonteerd. Ook is het mogelijk het scherm op een tafelsteun te plaatsen. Naast alle standaard videofonie functies, zoals het zien van bezoekers, het voeren van gesprekken, het openen van meerdere deuren en een geheugenfunctie, biedt dit designscherm een open Android besturingssysteem, waardoor je zelf je favoriete apps kunt installeren. Hierdoor wordt het je alles-in-één scherm: van camerabewaking tot telefonie, internet en de besturing van je domoticasysteem, zelf het aansturen van je favoriete muziek op je geluidssysteem - het is allemaal perfect mogelijk.\nDe zwarte buitenpost is vervaardigd uit geborsteld aluminium en gehard glas, waardoor het een strak en stijlvol design heeft. Tijdens de installatie kun je kiezen tussen inbouw en opbouw, zodat je altijd de beste optie kunt kiezen. Bovendien is de buitenpost voorzien van vier antivandaalschroeven voor extra veiligheid.\nDe subtiele 140° camera houdt alles in de gaten zonder opdringerig te zijn, terwijl het regelbare microfoonvolume zorgt voor duidelijke communicatie. Dankzij de lichtsensor schakelt de camera automatisch naar nachtbeeld bij weinig licht.\nDe installatie van deze set is zeer eenvoudig en vereist geen ingewikkelde configuratie. Scan gewoon de bijbehorende QR-code en je bent klaar om te gaan. Bovendien is het aanmaken van accounts niet nodig, omdat je via de Fasttel app vanaf elke locatie je toegang kunt beheren.\nDeze set biedt topkwaliteit voor een betaalbare prijs. Met de mogelijkheid om uit te breiden en zelfs te integreren met externe SIP-servers via een licentie, ben je klaar voor alles wat de toekomst te bieden heeft. Met Fasttel ben je verzekerd van betrouwbaarheid en kwaliteit, zodat je altijd met een gerust hart je bezoekers kunt ontvangen.\nFasttel app\nFasttel brengt een innovatieve oplossing met de bijbehorende app naar jouw deur. Deze naadloze integratie maakt het eenvoudig om intercoms te verbinden met jouw draadloze apparaten, zoals smartphones, tablets, laptops en PC's.\nMet de Fasttel app heb je niet alleen de mogelijkheid om oproepen te beantwoorden via de intercom, maar kun je ook profiteren van de volgende functies:\n\nActiveer relais\nBekijk analoge camera's\nBekijk IP-camera's\nIntegreer een onbeperkt aantal buitenposten\n\nDe Fasttel app is dus echt een alles-in-een-app. Standaard maakt de app gebruik van wifi en schakelt automatisch over naar een 3G/4G-verbinding indien nodig. Zo behoud je overal ter wereld controle over jouw bezoekers. Je kunt ze zien, met ze spreken, meerdere camera's bekijken en meerdere deuren openen.\nDe app kan zowel zelfstandig als in combinatie met een telefooncentrale worden gebruikt. Zonder telefooncentrale kunnen alleen SIP-toestellen, iPhones, iPads en PC's de oproepen van de buitenpost ontvangen. Maar zelfs met een telefooncentrale blijft de oplossing uniek: de oproep wordt dan gelijktijdig naar zowel traditionele telefoons als naar IP-toestellen verzonden, waardoor je op beide kunt opnemen en de deur kunt openen.\nBovendien is de app compatibel met installaties van andere merken, zolang deze telefonie-gebaseerd zijn. Zelfs oude deurtelefoons van Fasttel kunnen worden geïntegreerd, ongeacht hun leeftijd. Met de Fasttel app kun je overal ter wereld oproepen beantwoorden, waardoor je volledige controle hebt over jouw bezoekers, waar je ook bent.\nFasttel heeft meer dan 30 jaar ervaring in de wereld van intercomsystemen, geworteld in het Belgische landschap. De toewijding aan het ontwikkelen en produceren van producten in Europa benadrukt de inzet voor kwaliteit en verzekert klanten van betrouwbare lokale ondersteuning. Met Fasttel kies je voor Europees vakmanschap.\nOp zoek naar een stijlvolle, praktische en betrouwbare intercomoplossing? De video intercomset van Fasttel is een ideale keuze om jouw entree veiliger en slimmer te maken dan ooit tevoren.    \n    \n        \n            \n                \n  \n\n                Toon meer            \n            \n                \n  \n\n                Minder weergeven            \n        \n    \n\n\n\n    'use strict';\n\n    const initReadMore_6967e418c858d = () => {\n        return {\n            open: false,\n            showToggle: false,\n            init() {\n                this.calculateShowToggle();\n            },\n            toggle() {\n                this.open = !this.open\n            },\n            calculateShowToggle() {\n                this.$nextTick(() => {\n                    if (this.$refs.content.offsetHeight < this.$refs.content.scrollHeight) {\n                        this.showToggle = true;\n                    }\n                });\n            },\n        }\n    }",
      "ean": "7448118541580"
    },
    {
      "url": "https://www.portacon.nl/intercom/video-intercom/app/video-intercomset-ip-fasttel-ft600vkk-code-10-monitor-poe-switch",
      "title": "Video intercomset IP Fasttel, 1 knop, codepaneel met luxe binnenpost",
      "description": "",
      "image": "https://www.portacon.nl/media/catalog/product/cache/fd5b1362dd467432d09f2de73f04f93f/v/i/video_intercom_ip_fasttel_kit_fa300120_828x696_web.jpg",
      "price": "2.226,40",
      "currency": "",
      "brand": "",
      "stock": "",
      "longDescription": "Productomschrijving\n        \n            \n\n    \n        Op zoek naar een complete en stijlvolle intercomoplossing? De video intercomset IP Fasttel FT600VKK in zwart met 1 knop biedt precies wat je nodig hebt. Deze set bestaat uit een 10\" monitor en een PoE switch voor een alles-in-één ervaring.\nDe set wordt geleverd met een luxe binnenpost, de FT30CC. Dit indrukwekkende 10” touchscreen scherm kan eenvoudig aan de muur worden bevestigd of op een tafelsteun worden geplaatst. Naast standaard videofonie functies, zoals bezoekers zien, gesprekken voeren, meerdere deuren openen en een geheugenfunctie, biedt dit designscherm een open Android besturingssysteem. Hierdoor kun je zelf je favoriete apps installeren, waardoor het je alles-in-één scherm wordt voor camerabewaking, telefonie, internet en domoticabesturing.\nDe zwarte buitenpost is vervaardigd uit geborsteld aluminium en gehard glas voor een strak en stijlvol design. Tijdens de installatie kun je kiezen tussen inbouw en opbouw, en de buitenpost is voorzien van vier antivandaalschroeven voor extra veiligheid.\nMet de subtiele 140° camera houdt de buitenpost alles in de gaten zonder opdringerig te zijn, terwijl het regelbare microfoonvolume zorgt voor duidelijke communicatie. De lichtsensor schakelt automatisch naar nachtbeeld bij weinig licht.\nDe installatie van deze set is zeer eenvoudig en vereist geen ingewikkelde configuratie. Scan gewoon de bijbehorende QR-code en je bent klaar om te gaan. Bovendien is het aanmaken van accounts niet nodig, omdat je via de Fasttel app vanaf elke locatie je toegang kunt beheren.\nDeze set biedt topkwaliteit voor een betaalbare prijs. Met de mogelijkheid om uit te breiden en zelfs te integreren met externe SIP-servers via een licentie, ben je klaar voor alles wat de toekomst te bieden heeft. Met Fasttel ben je verzekerd van betrouwbaarheid en kwaliteit, zodat je altijd met een gerust hart je bezoekers kunt ontvangen.\nFasttel brengt een grensverleggende oplossing met de bijbehorende app naar jouw deur. Deze naadloze integratie maakt het eenvoudig om intercoms te verbinden met jouw draadloze apparaten, zoals smartphones, tablets, laptops en PC's.\nMet de Fasttel app heb je niet alleen de mogelijkheid om oproepen te beantwoorden via de intercom, maar kun je ook profiteren van de volgende functies:\n\nActiveer relais\nBekijk analoge camera's\nBekijk IP-camera's\nIntegreer een onbeperkt aantal buitenposten\n\nHet is dus echt een alles-in-een-app. Standaard maakt de app gebruik van wifi en schakelt de app automatisch over naar een 3G/4G-verbinding indien nodig. Zo behoud je overal ter wereld controle over jouw bezoekers. Je kunt ze zien, met ze spreken, meerdere camera's bekijken en verschillende deuren openen.\nDe app kan zowel zelfstandig als in combinatie met een telefooncentrale worden gebruikt. Zonder telefooncentrale kunnen alleen SIP-toestellen, iPhones, iPads en PC's de oproepen van de buitenpost ontvangen. Maar zelfs met een telefooncentrale blijft de oplossing uniek: de oproep wordt dan gelijktijdig naar zowel traditionele telefoons als naar IP-toestellen verzonden, waardoor je op beide kunt opnemen en de deur kunt openen.\nBovendien is de app compatibel met installaties van andere merken, zolang deze telefonie-gebaseerd zijn. Zelfs oude deurtelefoons van Fasttel kunnen worden geïntegreerd, ongeacht hun leeftijd. Met de Fasttel app kun je overal ter wereld oproepen beantwoorden, waardoor je volledige controle hebt over jouw bezoekers, waar je ook bent.\nFasttel heeft meer dan 30 jaar ervaring in de wereld van intercomsystemen en is geworteld in het Belgische landschap. De toewijding aan het ontwikkelen en produceren van producten in Europa benadrukt de inzet voor kwaliteit en verzekert klanten van betrouwbare lokale ondersteuning. Met Fasttel kies je voor een Europees product.\nOp zoek naar een stijlvolle, praktische en betrouwbare intercomoplossing? De video intercomset van Fasttel is een ideale keuze om jouw entree veiliger en slimmer te maken.    \n    \n        \n            \n                \n  \n\n                Toon meer            \n            \n                \n  \n\n                Minder weergeven            \n        \n    \n\n\n\n    'use strict';\n\n    const initReadMore_69680a95d3b30 = () => {\n        return {\n            open: false,\n            showToggle: false,\n            init() {\n                this.calculateShowToggle();\n            },\n            toggle() {\n                this.open = !this.open\n            },\n            calculateShowToggle() {\n                this.$nextTick(() => {\n                    if (this.$refs.content.offsetHeight < this.$refs.content.scrollHeight) {\n                        this.showToggle = true;\n                    }\n                });\n            },\n        }\n    }",
      "ean": "7448117841896"
    }
  ],
  "sourceUrl": "https://www.portacon.nl/intercom/video-intercom/app",
  "hostname": "www.portacon.nl",
  "favicon": "https://www.google.com/s2/favicons?domain=www.portacon.nl&sz=128",
  "lastDuration": "1.45"
}